export const ru = {
    "meta-data": {
        "title": "Синергия КР | Обслуживание медтехники",
        "description": "Синергия КР | Качественный ремонт медтехники и оборудования в Кыргызстане ✅Гарантия качества✅Выгодные условия ⚡️Получите консультацию на сайте",
    },
    "server-component": {
        "welcome": "Welcome"
    },
    "counter": {
        "increment": "Increment",
        "decrement": "Decrement"
    },
    "header": {
        "about-us": "О нас",
        "services": "Виды услуг",
        "types": "Виды медтехники",
        "leave": "Оставьте заявку",
        "contacts": "Контакты",
        "med-equipment": "Мед. техника"
    },
    "hero": {
        "text-1": "Ввод оборудования в эксплуатацию, монтаж техники",
        "text-2": "Тех. контроль мед.приборов и аппаратов",
        "text-3": "Плановые и внеплановые работы",
        "get-advice": "Получить консультацию"
    },
    "about-us": {
        "about-us": "О нас",
        "subtitle": "Всегда качественный и оперативный ремонт медтехники в Кыргызской Республике",
        "text-1": "Обладая многолетним опытом работы в отрасли, Синергия КР специализируется на обслуживании широкого спектра медтехники, обеспечивая ее оптимальную функциональность и долговечность.",
        "text-2": "Наша команда специалистов имеет высокую квалификацию в этой сфере и оснащена новейшими инструментами и знаниями для эффективного решения любых проблем. Мы понимаем, какую важную роль играет медтехника в сфере здравоохранения, и наша задача - обеспечить, чтобы специализированные учреждения могли положиться на свое оснащение и получить надежные и верные результаты.",
        "years-of-experience": "Опыт работы 10 лет",
        "quality-price-balance": "Соотношение цена-качество",
        "highly-qualified-staff": "Высококвалифицированный персонал",
        "operative-response": "Оперативное реагирование"
    },
    "services": {
        "services": "Виды услуг",
        "text-1": "Ввод оборудования в эксплуатацию, монтаж",
        "text-2": "Технический контроль медицинских приборов и аппаратов",
        "text-3": "Плановые и внеплановые работы",
        "text-4": "Замена расходных материалов",
        "text-5": "Радиационный контроль помещения и  оборудования",
        "text-6": "Продажа оборудования по радиационному контролю",
        "text-7": "Ремонт медицинского оборудования",
        "text-8": "Обучение персонала",
        "get-advice": "Получить консультацию"
    },
    "they-trust-us": {
        "they-trust-us": "Нам доверяют"
    },
    "medical-equipment": {
        "title": "Виды обслуживаемой медтехники",
        "subtitle-1": "Реанимационное оборудование",
        "text-1": "Сюда входят дефибрилляторы, аппараты искусственной вентиляции легких и современные системы жизнеобеспечения. Синергия КР следит за тем, чтобы медтехника находилась в рабочем состоянии, регулярно калибровалась и была готова к немедленному использованию в критических ситуациях.",
        "subtitle-2": "Рентгеновское оборудование",
        "text-2": "Сюда входят рентгеновские аппараты, сборки цифровой визуализации и сопутствующие компоненты, такие как процессоры обработки визуала и приемники. Синергия КР обеспечивает надлежащее функционирование медтехники, осуществляет плановые проверки и калибрует механизмы для получения четких и высококачественных диагностических изображений.",
        "subtitle-3": "Стерилизационное оборудование",
        "text-3": "Сюда входят: автоклавы, стерилизаторы и мойки-дезинфекторы. Синергия КР устраивает систематическую диагностику работоспособности и обеспечивает соответствие процессов стерилизации требуемым стандартам для сохранения безопасности пациентов и медработников.",
        "subtitle-4": "Лабораторное оборудование",
        "text-4": "Сюда входят: функциональный осмотр, калибровка и обновление центрифуг, микроскопов, анализаторов и инкубаторов. Синергия КР обеспечивает точность и достоверность результатов лабораторных исследований.",
        "subtitle-5": "Физиотерапевтическое оборудование",
        "text-5": "Сюда входят: ультразвуковые аппараты, электротерапевтические аппараты, тяговые устройства и тренажеры. Совершая своевременную профилактику, Синергия КР следит за тем, чтобы медтехника находилась в работоспособном состоянии, что способствует эффективной терапии и выздоровлению пациентов.",
        "subtitle-6": "КТ, МРТ и ангиография",
        "text-6": "Раздел включает профилактику, выверку и обновление программного обеспечения. Синергия КР обеспечивает точную и высококачественную визуализацию в диагностических целях, а также оперативно диагностирует и устраняет неполадки, чтобы свести к минимуму время простоя и поддерживать доступность этих передовых технологий.",
        "subtitle-7": "Эндоскопия",
        "text-7": "Сервис, связанный с эндоскопической техникой: тщательная очистка, дезинфекция и стерилизация эндоскопов. Синергия КР специализируется на предотвращении перекрестного загрязнения и выполняет калибрирование и тестирование работоспособности для поддержания надежности эндоскопов.",
        "subtitle-8": "УЗИ",
        "text-8": "Ремонт данного типа оборудования охватывает регулярную очистку зонда и настройку системы для обеспечения оптимального стандарта изображения. Синергия КР предоставляет сервис по устранению неполадок для решения возникающих проблем и поддержания аппаратов.",
        "subtitle-9": "Медицинский холодильник",
        "text-9": "Техобслуживание медхолодильников включает в себя устранение повреждений и калибрование. Синергия КР обеспечивает надлежащее функционирование механизмов управления температурой в холодильниках, используемых для хранения чувствительных к температуре предметов специального назначения, медикаментов и вакцин."
    },
    "leave-a-request": {
        "title": "Оставьте заявку",
        "your-name": "Ваше имя",
        "phone-number": "Номер телефона*",
        "your-message": "Ваше сообщение",
        "text-1": "Нажимая кнопку «ОТПРАВИТЬ» вы соглашаетесь на обработку ваших данных",
        "send": "Отправить"
    },
    "contacts": {
        "title": "Контакты",
        "city": "г. Ош",
        "street": "ул. Ленин, 313А"
    },
    "footer": {
        "text": "Всегда качественный и оперативный ремонт медтехники в Кыргызской Республике",
        "about-us": "О нас",
        "services": "Виды услуг",
        "types": "Виды медтехники",
        "leave": "Оставьте заявку",
        "contacts": "Контакты",
        "med-equipment": "Мед. техника",
        "privacy-policy": "Политика конфиденциальности",
        "synergy": "© Синергия групп - 2023",
        "city": "г. Ош",
        "street": "ул. Ленин, 313А"
    }
}
